adobe-source-han-sans-otc-fonts
android-tools
android-udev
atom
audacity
autoconf
autofirma
automake
baobab
base
bat
biber
binutils
bison
bluedevil
bluez
bluez-libs
bluez-qt
breeze-gtk
calibre
cheese
chrome-gnome-shell
discord
discord-canary
discover
dolphin-emu
doxygen
dpkg
drkonqi
efibootmgr
eog
epiphany
evince
ext4magic
fakeroot
fd
file
file-roller
filezilla
findutils
firefox
flex
gawk
gcc
gdb
gdm-prime
gedit
gettext
gimp
git
glfw-x11
gnome-backgrounds
gnome-books
gnome-boxes
gnome-calculator
gnome-calendar
gnome-characters
gnome-clocks
gnome-color-manager
gnome-connections
gnome-contacts
gnome-control-center
gnome-disk-utility
gnome-documents
gnome-font-viewer
gnome-getting-started-docs
gnome-keyring
gnome-logs
gnome-maps
gnome-menus
gnome-music
gnome-photos
gnome-remote-desktop
gnome-screenshot
gnome-session
gnome-settings-daemon
gnome-shell
gnome-shell-extensions
gnome-software
gnome-system-monitor
gnome-terminal
gnome-themes-extra
gnome-tweaks
gnome-user-docs
gnome-user-share
gnome-video-effects
gnome-weather
gnuplot
google-chrome
grep
grilo-plugins
groff
grub
grub-customizer
gst-libav
gvfs
gvfs-afc
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
gvim
gzip
htop
i3-gaps
i3status
intel-ucode
jitsi
kate
kde-gtk-config
kdeplasma-addons
kdevelop
kgamma5
khotkeys
kinfocenter
kitty
konsole
kscreen
ksshaskpass
kwallet-pam
kwayland-integration
kwrited
libreoffice-fresh
libtool
linux
linux-firmware
lutris
lynis
m4
make
man-db
minecraft
mutter
nautilus
neofetch
neovim
networkmanager
notion-app
noto-fonts
noto-fonts-all
noto-fonts-cjk
noto-fonts-emoji
noto-fonts-extra
ntfs-3g
nvidia
nvtop
obs-studio
openconnect
opera
optimus-manager-git
optimus-manager-qt
orca
os-prober
otf-font-awesome
oxygen
pacman
pandoc
papirus-icon-theme
patch
pitivi
pkgconf
plasma-browser-integration
plasma-desktop
plasma-disks
plasma-nm
plasma-pa
plasma-sdk
plasma-thunderbolt
plasma-vault
plasma-workspace-wallpapers
powerdevil
pulseaudio-bluetooth
python-distro
python-pydub
ranger
retroarch
retroarch-assets-xmb
rustup
rygel
sddm-kcm
sddm-sugar-candy-git
sed
simple-scan
spectacle
spotify
steam
sudo
sushi
swig
telegram-desktop
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-langchinese
texlive-langcyrillic
texlive-langextra
texlive-langgreek
texlive-langjapanese
texlive-langkorean
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
texmaker
thefuck
thunderbird
totem
tracker
tracker-miners
transmission-qt
tree
ttf-fira-code
ttf-font-awesome
ttf-font-awesome-4
ttf-hack
ttf-liberation
ttf-nerd-fonts-symbols
ttf-opensans
ttf-roboto
ttf-roboto-mono
update-grub
valgrind
vi
vino
virtualbox
vlc
vtop
wget
which
xclip
xdg-desktop-portal-kde
xdg-user-dirs-gtk
xorg-mkfontscale
yay
yelp
zsh
