adobe-source-han-sans-otc-fonts
amd-ucode
android-tools
antigen
atom
autoconf
automake
baobab
base
bat
binutils
bison
bluez-utils
breeze
breeze-gtk
breeze-icons
cheese
chrome-gnome-shell
cmake
code
code-minimap
discord
discord-canary
efibootmgr
eog
epiphany
evince
fakeroot
fd
file
file-roller
findutils
firefox
flex
gawk
gcc
gdm
gedit
gettext
git
gnome-backgrounds
gnome-books
gnome-boxes
gnome-calculator
gnome-calendar
gnome-characters
gnome-clocks
gnome-color-manager
gnome-connections
gnome-contacts
gnome-control-center
gnome-disk-utility
gnome-documents
gnome-font-viewer
gnome-keyring
gnome-logs
gnome-maps
gnome-menus
gnome-music
gnome-photos
gnome-remote-desktop
gnome-screenshot
gnome-session
gnome-settings-daemon
gnome-shell
gnome-shell-extension-freon
gnome-software
gnome-system-monitor
gnome-terminal
gnome-themes-extra
gnome-tweaks
gnome-user-docs
gnome-user-share
gnome-video-effects
gnome-weather
google-chrome
grep
grilo-plugins
groff
grub
gvfs
gvfs-afc
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
gzip
htop
lib32-nvidia-utils
libtool
linux
linux-firmware
m4
make
mutter
nautilus
neofetch
neovim
networkmanager
noto-fonts
noto-fonts-cjk
noto-fonts-extra
ntfs-3g
nvidia
orca
os-prober
otf-font-awesome
pacman
papirus-icon-theme
patch
pkgconf
powerline-fonts
rygel
sed
simple-scan
spotify
steam
sudo
sushi
telegram-desktop
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
thefuck
thunderbird
totem
tracker
tracker-miners
tracker3
tracker3-miners
ttf-fira-code
ttf-font-awesome
ttf-font-awesome-4
ttf-hack
ttf-nerd-fonts-symbols
ttf-roboto
ttf-roboto-mono
update-grub
vim
vino
vlc
wget
which
xclip
xdg-user-dirs-gtk
yay
yelp
zsh
